
/* Class = "NSPanel"; title = "Document Info"; ObjectID = "5"; */
"Document Info" = "Informacje o dokumencie";

/* Class = "NSTabViewItem"; label = "Attributes"; ObjectID = "92"; */
"Attributes" = "Atrybuty";

/* Class = "NSTabViewItem"; label = "Summary"; ObjectID = "94"; */
"Summary" = "Podsumowanie";
